{
    "common": {
        "selectCriteria": "เลือกเกณฑ์",
        "language": "Quốc gia & Ngôn ngữ",
        "home": "Trang Chủ",
        "destination": "Điểm Đến",
        "tour": "Chuyến Du Lịch",
        "blog": "Nhật Ký Trực Tuyến",
        "contactUs": "Liên Hệ Chúng Tôi",
        "bookyourstay": "Đặt Chỗ Ở Của Bạn",
        "getstarted": "Bắt Đầu",
        "search": "Tìm Kiếm",
        "subcribe": "Đăng Ký",
        "viewallpost": "Xem Tất Cả Bài Viết",
        "quicklinks": "Liên Kết Nhanh",
        "recentposts": "Bài Viết Gần Đây",
        "readmode": "Chế Độ Đọc",
        "lastminutedeals": "Ưu Đãi Phút Cuối",
        "getavote": "Nhận Một Bình Chọn",
        "travonspecial": "Nhận Ưu Đãi Đặc Biệt Và Hơn Thế Nữa Từ Travon",
        "getspecial": "Nhận Ưu Đãi",
        "trips": "Chuyến Đi",
        "alotofdiscount": "Nhiều Giảm Giá",
        "bestguide": "Hướng Dẫn Tốt Nhất",
        "support": "Hỗ Trợ",
        "travelmanagement": "Quản Lý Du Lịch",
        "categories": "Danh Mục",
        "popular": "Chuyến Du Lịch Phổ Biến Nhất",
        "deals&offers": "Ưu Đãi & Đề Xuất",
        "news&updates": "Tin Tức & Cập Nhật",
        "signup": "Đăng ký ngay và nhận ưu đãi tốt nhất ngay trong hộp thư của bạn!",
        "testimonials": "Lời Chứng Thực",
        "whatour": "Khách Hàng Của Chúng Tôi Nói Gì",
        "theadvance": "Sự tiến bộ của công nghệ dựa trên việc làm cho nó phù hợp đến mức bạn thậm chí không nhận thấy nó, vì vậy nó là một phần của cuộc sống hàng ngày.",
        "corporate": "Tăng cường khả năng đội ngũ doanh nghiệp một cách liền mạch sau các lĩnh vực chiến lược truyền thông chéo. Hăng hái hình thành các dịch vụ meta và e-dịch vụ. Nhanh chóng tối ưu hóa thị trường bền vững trong tương lai thông qua thử nghiệm",
        "ceo": "Giám Đốc Điều Hành Của Travel",
        "ourlast": "Tin Tức & Bài Viết Mới Nhất Của Chúng Tôi",
        "featuredtours": "Chuyến Du Lịch Nổi Bật",
        "explore": "Khám Phá Thế Giới Cho Chính Bạn",
        "find": "Tìm Và Tận Hưởng Một Chuyến Đi Phù Hợp Với Phong Cách Sống Của Bạn Với Bạn Bè",
        "globally": "Sản xuất sản phẩm linh hoạt trên toàn cầu thông qua các thị trường lợi nhuận cao. Cách mạng hóa chiến lược tăng trưởng song song một cách chủ động.",
        "travel": "Du Lịch Với Nhiều Tự Tin Hơn",
        "seewhat": "Xem Bạn Thực Sự Nhận Được Gì Từ Chúng Tôi",
        "lastminute": "Ưu Đãi Phút Cuối Tuyệt Vời",
        "perfect": "Địa Điểm Du Lịch Hoàn Hảo Cho Bạn Và Gia Đình",
        "progressively": "Tác động tiến bộ các kỹ năng lãnh đạo đa ngành thông qua kỹ năng lãnh đạo thương mại điện tử. Tái sử dụng toàn diện dữ liệu đa chức năng trước khi có thông tin chìa khóa trao tay. Khôi phục toàn cầu các tiềm năng tập trung vào khách hàng trước các năng lực cốt lõi có thể mở rộng.",
        "year": "Năm Kinh Nghiệm",
        "completely": "Hoàn toàn duy trì thương mại điện tử song song mà không có các mối quan hệ từ tính. Kết nối sẵn sàng trên web một cách liền mạch."
    }
}
